<?php
return [
    'prefix' => 'BR',
    'type' => \App\UserPoint::BANK_TYPE,
    'response_code' => ['000' => '正常', '001' => '振込先口座不在(楽天銀行)', '002' => '口座名義相違(楽天銀行)',
        '003' => '振込先不正(銀行,支店,口座)', '004' => '正常', '006' => '金額上限、下限エラー',
        '008' => 'パラメーラ不備(項目不足)', '009' => 'パラメーラ不備(パラメータ不正)',
        '020' => '照合データ不在', '099' => 'その他(システム,自社口座,マーチャントID,IP)',
        '101' => '口座名義相違', '102' => '口座番号相違', '103' => '該当口座なし',
        '104' => '預金種目相違', '105' => '口座解約', '106' => '銀行相違', '107' => '支店相違',
        '108' => '口座番号相違および口座名義相違', '109' => '預金種目相違および口座名義相違',
        '110' => '入金不能', '120' => '返却依頼分', '199' => '入金不能'],
    'status' => [0 => '交換済み', 1 => 'エラー（ポイント返却済み）', 2 => '申し込み中', 3 => '異常'],
];
