<div class="terms pd">
    <p class="terms__ttl">個人情報の取扱いについて</p>
    <div class="terms__cont">
        <ol class="terms__list">
            <li>
                <p class="terms__list__ttl">事業者の氏名又は名称</p>
                <p>GMO NIKKO株式会社</p>
            </li>
            <li>
                <p class="terms__list__ttl">個人情報保護管理者（若しくはその代理人）の氏名又は職名、所属及び連絡先</p>
                <p>管理者職名：事業推進本部 開発部　マネージャー</p>
                <dl>
                    <dt>【連絡先】</dt>
                    <dd>メールアドレス：nk_pmark@koukoku.jp</dd>
                    <dd>TEL：0120-250047</dd>
                </dl>
            </li>
            <li>
                <p class="terms__list__ttl">個人情報の利用目的</p>
                <p>
                    <ul>
                        <li>サービスのお申し込み受付と、当該サービスの実施、運営（本人への連絡を含む）のため</li>
                        <li>本サービスに関連した、各種情報のご案内のため</li>
                        <li>本サービスの品質向上や新商品・新サービスの開発のために、お客様個人を特定できない状態において統計データとして利用するため</li>
                    </ul>
                </p>
            </li>
            <li>
                <p class="terms__list__ttl">個人情報取扱いの委託</p>
                <p>当社は事業運営上、前項利用目的の範囲に限って個人情報を外部に委託することがあります。この場合、個人情報保護水準の高い委託先を選定し、個人情報の適正管理・機密保持についての契約を交わし、適切な管理を実施させます。</p>
            </li>
            <li>
                <p class="terms__list__ttl">個人情報の開示等の請求</p>
                <p>ご本人様は、当社に対してご自身の個人情報の開示等（利用目的の通知、開示、内容の訂正・追加・削除、利用の停止または消去、第三者への提供の停止）に関して、下記の当社問合わせ窓口に申し出ることができます。その際、当社はお客様ご本人を確認させていただいたうえで、合理的な期間内に対応いたします。</p>
                <dl>
                    <dt>【お問合せ窓口】</dt>
                    <dd>GMO NIKKO株式会社　個人情報問合せ窓口</dd>
                    <dd>〒150-0043 東京都渋谷区道玄坂1-2-3渋谷フクラス</dd>
                    <dd>メールアドレス：nk_pmark@koukoku.jp</dd>
                    <dd>TEL：0120-250047</dd>
                </dl>
            </li>
            <li>
                <p class="terms__list__ttl">個人情報を提供されることの任意性について</p>
                <p>ご本人様が当社に個人情報を提供されるかどうかは任意によるものです。ただし、必要な項目をいただけない場合、適切な対応ができない場合があります。</p>
            </li>
            <li>
                <p class="terms__list__ttl">ご本人が容易に認識できない方法による取得及び暗号化通信について</p>
                <p>当社サイトでは必要に応じてクッキー（Cookies）を使用することがあります。Cookieは、お客さまが当社のサイトに再度訪問された際、より便利に当サイトを閲覧していただくためのものであり、お客さま個人を特定する情報を取得するものではありません。</p>
            </li>
        </ol>
    </div>
</div>