<div class="terms tos">
    <p class="terms__ttl">GMOポイ活会員規約</p>
    <div class="terms__cont">
        <ol class="terms__list">
            <li>
                <p class="terms__list__ttl">第１条（目的）</p>
                <p>GMOポイ活会員利用規約（以下、「本規約」といいます。）は、GMO NIKKO株式会社（以下、「当社」といいます。）が運営する本サイトを通じて提供するコンテンツ、及び本サービスに関して、当社と会員との間のサービス利用について基本的な事項を規定します。</p>
            </li>
            <li>
                <p class="terms__list__ttl">第２条（用語の定義）</p>
                <p>本規約において使用される用語は、以下のとおり定義します。</p>
                <ol>
                    <li class="02_01">
                        <p>本サービス</p>
                        <p>本サービスとは、当社が本サイト（次項に定義します。）を通じて、現在提供し、又は今後提供を行う一切のサービスをいいます。</p>
                    </li>
                    <li class="02_02">
                        <p>本サイト</p>
                        <p>本サイトとは、当社及び本サイトへ広告を掲載する広告主（その代理店等を含む。以下同様とします。）が本サービスを提供するために運営する以下のウェブサイトをいいます。</p>
                        <ol>
                            <li>GMOポイ活（https://colleee.net）</li>
                            <li>各コンテンツ（GMOポイ活内に掲載される各種コンテンツを掲載するページ及びその内容をいいます。）</li>
                        </ol>
                    </li>
                    <li class="02_03">
                        <p>広告主</p>
                        <p>広告主とは、商品及び/又は各種サービスを提供するサイトを運営し、購入ページ等を運営及び管理する者をいいます。</p>
                    </li>
                    <li class="02_04">
                        <p>購入ページ等</p>
                        <p>購入ページ等とは、本サイトの遷移先において広告主が販売する商品を購入し、又は提供するサービスに申し込む為のウェブ上のサイト又はページをいいます。</p>
                    </li>
                    <li class="02_05">
                        <p>会員</p>
                        <p>会員とは、本規約に同意の上、会員登録時に使用したメールアドレス及び設定したパスワードを用いて本サービスにログインし、本サービスを利用する者をいいます。</p>
                    </li>
                    <li class="02_06">
                        <p>会員希望者</p>
                        <p>会員希望者とは、本サービスの利用を希望している会員登録を行っていない者をいいます。</p>
                    </li>
                    <li class="02_07">
                        <p>メールアドレス</p>
                        <p>メールアドレスとは、会員希望者が会員登録を行う際に使用する自らが以前より保有し、又は登録の為に新たに取得した電子メールの受信が可能なアドレスをいいます。</p>
                    </li>
                    <li class="02_08">
                        <p>パスワード</p>
                        <p>パスワードとは、会員希望者が会員登録時に設定し、又は会員がその後変更した英文字、数字、記号の組み合わせをいいます。</p>
                    </li>
                    <li class="02_09">
                        <p>コメント</p>
                        <p>コメントとは、会員が本サイトにおいて投稿した口コミ、感想、意見等（これらに限らないものとします。）をいいます。</p>
                    </li>
                    <li class="02_10">
                        <p>ポイント</p>
                        <p>ポイントとは、購入ページ等より商品を購入し、又はサービスの申込を行うこと、又は各コンテンツに定める一定の条件を達することによって、広告主が当該条件の達成を承認し、その後当社より付与されるポイントをいいます。ポイントは、一定の割合をもって、現金、他社のポイント、ギフト券等への交換ができます。</p>
                    </li>
                    <li class="02_11">
                        <p>仮登録</p>
                        <p>仮登録とは、会員登録時に「下記利用規約に同意して登録」を選択し、メールアドレスに当社より本登録に関する案内メールが届いているにも関わらず、本登録を済ませていない登録をいいます。</p>
                    </li>
                    <li class="02_12">
                        <p>本登録</p>
                        <p>本登録とは、前項の案内メールより本登録を済ませ、ログインすることにより本サービスを全て利用できる登録をいいます。</p>
                    </li>
                    <li class="02_13">
                        <p>会員登録</p>
                        <p>会員登録とは、仮登録及び本登録を総称したものをいいます。</p>
                    </li>
                    <li class="02_14">
                        <p>マイページ</p>
                        <p>マイページとは、会員が本サービスの利用状況及び会員に関する情報を確認し、又は変更することが出来る専用のページをいいます。</p>
                    </li>
                    <li class="02_15">
                        <p>成果</p>
                        <p>成果とは、広告主が、成果条件を満たした場合に生じる結果のうち、当社及び広告主により定めた期間内に確認（否認及び承認を含む。）し、最終的に承認された結果をいう。</p>
                    </li>
                    <li class="02_16">
                        <p>成果条件</p>
                        <p>成果条件とは、広告主が定める会員による購入ページ等を介しての商品購入又はサービスの申し込み等の成果とされる為の条件をいいます。</p>
                    </li>
                    <li class="02_17">
                        <p>反社会的勢力</p>
                        <p>反社会的勢力とは、暴力団、暴力団員、暴力団員でなくなったときから5年を経過しない者、暴力団準構成員、暴力団関係企業に属する者、総会屋等、社会運動等標ぼうゴロ、特殊知能暴力集団等及びテロリスト等、並びにこれらの共生者およびその他これらに準ずる者をいいます。</p>
                    </li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第３条（本規約の適用・範囲）</p>
                <ol>
                    <li class="03_01"><p>本規約は、本サイト及び本サービスの利用に関し、当社及び会員に対して適用されます。会員は、本サイト及び本サービスを利用するにあたり、本規約に従うものとします。また、購入ページ等に広告主が別途利用規約等を掲載する場合、会員は当該規約にも従うものとします。</p></li>
                    <li class="03_02"><p>会員希望者が会員登録時に「下記利用規約に同意して登録」を選択した時点をもって、本規約の内容に同意したものとします。なお、第三者が会員のメールアドレス・パスワードを用いて本サービスにログインした場合、会員は当該第三者が行った行為に対し責任を負うものとします。</p></li>
                    <li class="03_03"><p>本規約に記載の無い事項については、ガイドライン等、本サイトに定める事項及び法令等に従うものとします。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第４条（ガイドライン等の追加及び本規約の変更）</p>
                <ol>
                    <li class="04_01"><p>当社は、本サイト内にガイドライン、注意事項等（以下、「ガイドライン等」といいます。）を掲載することができます。ガイドライン等は、本規約の一部を構成するものとし、本規約とガイドライン等が異なる場合には、ガイドライン等が優先されるものとします。</p></li>
                    <li class="04_02"><p>当社は、必要に応じて本規約の内容を随時変更することができるものとします。この場合、当社は、相当な期間をもって、その変更内容及び効力発生時期等を当社が適切と判断する方法で会員に通知するものとし、当該効力発生時期が到来した時点で変更後の本規約に会員の合意があったものとみなします。</p></li>
                    <li class="04_03"><p>会員は、定期的に本サイトに掲載されている内容を確認するものとし、会員が確認を怠ったことにより発生した会員の損害に関して、当社は一切の責任を負わないものとします。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第５条（会員登録）</p>
                <ol>
                    <li class="05_01"><p>会員希望者は、本サービスを利用するにあたり、当社指定の２段階認証の設定（電話番号発信認証等、その方法を問いません。）により登録を行うものとします。</p></li>
                    <li class="05_02"><p>会員登録は、日本国内より、会員希望者本人が行うものとします。</p></li>
                    <li class="05_03"><p>会員希望者は、複数の会員登録を行わないものとします。</p></li>
                    <li class="05_04"><p>会員は、登録情報に変更が生じた場合、当社指定の方法により登録情報の変更を行うものとします。</p></li>
                    <li class="05_05"><p>会員登録を行うにあたり、入会金等（その他名目問わない。）のご負担は一切ありません。</p></li>
                    <li class="05_06"><p>当社が会員登録を承認するとGMOポイ活会員利用契約（以下、「本契約」といいます。）が成立し、会員は本サービスを利用することができます。</p></li>
                    <li class="05_07"><p>未成年の会員希望者は、必ず親権者の同意を得たうえで、会員登録を行うものとします。なお、当社は、会員希望者が親権者の同意の有無に関わらず、会員登録を行ったことをもって、親権者の同意があったものとします。</p></li>
                    <li class="05_08"><p>会員希望者は、当社が反社会的勢力に該当する会員希望者の会員登録を拒否し、又は取消すことができることに同意します。</p></li>
                    <li class="05_09"><p>本規約違反等により本契約を過去に一度でも解除され、会員登録を拒否若しくは取消され、又は退会扱いされた会員希望者が、会員登録を行う場合、当社は、事前に当該会員登録を拒否することができ、又は事後的に当該会員登録を取消すことができるものとします。</p></li>
                    <li class="05_10"><p>当社は、会員希望者に本規約に違反する事実が発覚した場合、会員登録を承認しないことがあります。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第６条（退会）</p>
                <ol>
                    <li class="06_01"><p>会員は、本サービスの退会を希望する場合、マイページ内の退会フォームより所定の手続きを行うものとします。</p></li>
                    <li class="06_02"><p>本サービス退会後は、本サービスの利用ができなくなる事に加え、ポイントが失効します。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第７条（会員の負担）</p>
                <ol>
                    <li class="07_01"><p>会員は、本サービスを利用するための通信機器、ソフトウェア、インターネット・電話回線利用契約の締結及びインターネットサービスプロバイダーへの加入等を自己の費用と責任において準備し、利用するものとします。</p></li>
                    <li class="07_02"><p>会員は、前項により必要な費用のほか、電話代等の通信費用、インターネットへの接続費用、電気代、その他本サービスを利用するために必要な費用がかかることに同意し、これを負担するものとします。</p></li>
                    <li class="07_03"><p>会員は、自己のメールアドレス及びパスワード（以下総称して、「パスワード等」といいます。）の使用、及び管理について一切の責任を持つものとします。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第８条（会員情報の取り扱い）</p>
                <ol>
                    <li class="08_01"><p>当社は、会員希望者が会員登録時に登録するメールアドレス及びその他本サービス利用時に必要となる情報（氏名、住所、電話番号、口座番号等）を個人情報の取扱いについて（https://colleee.net/entries）に基づき、取り扱うものとします。また、会員は、会員登録をもってこれらに同意したものとします。</p></li>
                    <li class="08_02"><p>購入ページ等にて入力する情報（氏名、住所、電話番号等）の取り扱いについては、それらのページを運営・管理する広告主が定めるプライバシーポリシー（個人情報保護方針）に基づき、取り扱われるものとします。</p></li>
                    <li class="08_03"><p>当社は、会員のコメントを個人が特定されない形で、本サービスの提供や広告、宣伝を目的として、無償、無制限、無期限かつ無条件で、あらゆる態様で利用できるものとします。また、会員は、当社及び当社から権利を承継し又は許諾された者に対して著作者人格権を行使しないものとします。</p></li>
                    <li class="08_04"><p>当社は、会員が仮登録より本登録に至らず、３０日経過した場合、仮登録時に取得した個人情報を削除できるものとします。</p></li>
                    <li class="08_05"><p>当社は、会員が第６条に定める退会を行った場合、本サービスで取得した会員の個人情報を削除できるものとします。</p></li>
                    <li class="08_06"><p>会員は、本サービス以外の当社が提供するサービスにおいて、会員の個人情報、コメント及び/又はポイント等を共有・連携することに同意します。</p></li>
                    <li class="08_07"><p>会員は、当該会員におけるトラッキング漏れ等の補てん対応を目的として、当社に対して提供する情報（登録外の個人情報を含む）について、当社が、当社の判断において、提供された情報の一部又は全部を関連する広告主又は代理店（ASPを含む。）に対して開示、提供することに同意します。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第９条（本サービスの提供・中止等）</p>
                <ol>
                    <li class="09_01">
                        <p>当社は、以下の場合、会員に事前の通知をすることなく、事後に本サイト上に掲載することをもって、本サービスの内容の一部を変更、追加及び廃止することならびに本サービスの一部を一時中断することができるものとします。</p>
                        <ol>
                            <li class="09_01_01"><p>本サービス用設備の保守上に必要な定期メンテナンスの場合。</p></li>
                            <li class="09_01_02"><p>本サービス用設備の保守上やむを得ず実施する緊急又は臨時メンテナンスの場合。</p></li>
                            <li class="09_01_03"><p>第１種又は第２種電気通信事業者の役務が提供されない場合。</p></li>
                            <li class="09_01_04"><p>地震、火災、災害、停電、設備障害、その他の不慮の事故により、本サービスの提供が困難な場合。</p></li>
                            <li class="09_01_05"><p>戦争、紛争、動乱、暴動、政変、労働争議、その他これに類する非常事態により本サービスの提供が困難な場合。</p></li>
                            <li class="09_01_06"><p>第三者の行為に起因する事態が発生した場合。</p></li>
                            <li class="09_01_07"><p>当社の判断により、本サービスの一部の提供を中止する場合。</p></li>
                        </ol>
                    </li>
                    <li class="09_02">
                        <p>当社は、本サービスの内容の全部を変更もしくは廃止する場合、又は本サービスの全部を一時中断もしくは中止する場合（設備保守上の緊急の場合及び不可抗力による場合を除きます。）には、事前に本サイト上での告知又は当社が適当と判断する方法でその旨を通知します。</p>
                    </li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第１０条（広告の掲載）</p>
                <p>本サービスは、本サイト、マイページ、会員宛の電子メール、SNS、その他のツール等に、広告主の広告を掲載します。会員は、左記の内容につき、予め同意するものとします。 </p>
            </li>
            <li>
                <p class="terms__list__ttl">第１１条（ポイントの提供について）</p>
                <ol>
                    <li class="11_01"><p>ポイントの提供基準については、不当景品類及び不当表示防止法その他法令、及び当社の定める基準に従い提供するものとします。</p></li>
                    <li class="11_02"><p>当社は会員に、ポイントを付与する際に、本人確認の為、電話・電子メールにて確認をとる場合があります。</p></li>
                    <li class="11_03"><p>前項に定める確認により、会員の確認が取れなかった場合、当社の判断により、当該会員がポイントを受領する権利を放棄したものとみなす場合があります。</p></li>
                    <li class="11_04"><p>会員は、本サイトより購入ページ等に遷移し、ポイントの対象となる商品を購入し、又は各種サービスの申込を行った場合に限り、ポイントを受領することができます。ただし、抽選又は先着等により受領人数が限られている場合には、当社は対象となる会員にのみ付与するものとします。</p></li>
                    <li class="11_05"><p>ポイントは、それらを保有する会員本人のみが利用できるものとします。</p></li>
                    <li class="11_06"><p>当社が、会員にポイントを付与する時期等は、成果条件を満たした後に成果として承認された時期とします。</p></li>
                    <li class="11_07"><p>会員は、当社が会員に誤った数値のポイントを付与した際に、当該ポイントを訂正し正しい数値のポイントを付与することができることに同意します。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第１２条（ポイントの交換）</p>
                <ol>
                    <li class="12_01"><p>会員は、当社指定の方法によりポイントを現金、他社のポイント、ギフト券等への交換（以下本条において、「交換等」といいます。）を行うことができ、その場合、交換等に一定の期日を要することに同意します。</p></li>
                    <li class="12_02"><p>当社は、会員がポイントを現金に交換する場合、当社所定の手数料を控除した残りの金額を会員の指定口座に振り込むものとします。</p></li>
                    <li class="12_03"><p>会員は、交換等を行うにあたり、一定のポイント単位でのみの対応となることに同意します。</p></li>
                    <li class="12_04"><p>会員は、交換等を行うにあたり、一定の上限設定があり得ることに同意します。</p></li>
                    <li class="12_05"><p>ポイントの交換等を行う場合、当社指定の方法に従い、また、事前に会員登録時に登録した情報に加えて、口座番号、口座名義等の情報を入力する必要がある場合もあります。</p></li>
                    <li class="12_06"><p>当社は、会員がポイントの交換等を申請した場合、会員が保有するポイントより交換等に要するポイントを控除します。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第１３条（お友達紹介）</p>
                <ol>
                    <li class="13_01"><p>お友達紹介を希望する会員は、マイページ内の友達紹介ページに定める手続きを行うものとします。</p></li>
                    <li class="13_02"><p>会員は、前項の手続きに基づき本サービスを他人に紹介することで、友達紹介ページに定める一定の条件が達成された場合に限り、友達紹介に係るポイントを取得することができます。</p></li>
                    <li class="13_03"><p>取得可能なポイント及び取得可能時期については、友達紹介ページに定めるものとします。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第１４条（禁止事項）</p>
                <ol>
                    <li class="14_01">
                        <p>会員は、本サービスを利用する際に以下に該当し、又は該当する恐れのある行為を行ってはならないものとします。</p>
                        <p>
                            <ol>
                                <li class="14_01_01">当社、広告主又は第三者に対し、不安にさせ、脅迫し、又は不快感を与える行為。</li>
                                <li class="14_01_02">脅迫的な言葉、人種偏見のある言葉、わいせつな言葉、中傷的な言葉又は社会的影響の大きいと思われる事件・事故について被害者の心象を著しく害すると思われる言葉 を用いた行為。</li>
                                <li class="14_01_03">当社、広告主又は第三者の名誉又は信用を毀損するような行為。</li>
                                <li class="14_01_04">当社又は広告主の社員又は役員を騙り、又は誤解を招く恐れのある行為。</li>
                                <li class="14_01_05">本サービスを利用した商取引、営利目的の宣伝、宗教活動、政治活動等の行為。</li>
                                <li class="14_01_06">無限連鎖講を開設し、若しくは無限連鎖講又はマルチ商法に勧誘する行為。</li>
                                <li class="14_01_07">第三者のメールアドレス、パスワード、個人情報を聞き出す行為。</li>
                                <li class="14_01_08">本サイトへ不正にアクセスする行為、又は係る行為を行おうと試みる行為。</li>
                                <li class="14_01_09">無意味な文字列により連続でコメントを投稿するような第三者に迷惑を掛ける可能性のある行為。</li>
                                <li class="14_01_10">本サービスの意図する目的以外で本サービスを利用する行為。</li>
                                <li class="14_01_11">本サービスを利用して、第三者の個人情報を当該第三者の許諾無く開示・伝達する行為。</li>
                                <li class="14_01_12">本サービスで登録されたメールアドレス、パスワード等を貸与、譲渡、名義変更、売買、質入し、又は担保の用に供する行為、又は第三者に利用を許可する行為。</li>
                                <li class="14_01_13">第三者のメールアドレス、パスワード等を利用して本サービスを利用する行為。</li>
                                <li class="14_01_14">故意又は過失を問わず、メールアドレス、パスワード等（自己又は第三者を問いません。）のいずれかを開示又は漏洩するような行為。</li>
                                <li class="14_01_15">本サイト及び購入ページ等において、一部又は全部に関わらず、虚偽の情報を使用して登録する行為。</li>
                                <li class="14_01_16">日本国外より会員登録し、又は本サービスを利用する行為。</li>
                                <li class="14_01_17">保有するポイントを第三者へ貸与、譲渡、売買等する行為。</li>
                                <li class="14_01_18">bot等の当社が不正と認めるツールを用いる等してポイントを貯める行為。</li>
                                <li class="14_01_19">前号のようなツールを開発、配布、使用し、又は当該ツールの使用を第三者に推奨するような行為。</li>
                                <li class="14_01_20">当社、広告主又は第三者の著作権、知的財産権その他一切の権利を侵害する行為、又はその恐れのある行為。</li>
                                <li class="14_01_21">当社に本サービス以外の内容や意味の無い内容を問い合わせる行為。</li>
                                <li class="14_01_22">複数の会員登録をする行為。</li>
                                <li class="14_01_23">会員登録又は登録情報変更の際に、会員希望者本人の情報とは異なる情報や他人の情報を登録する行為。</li>
                                <li class="14_01_24">購入ページ等において、複数の購入・申込に係る登録が禁止されているにも関わらず、複数回登録する行為。</li>
                                <li class="14_01_25">本サービス、本サイト、購入ページ等における不具合を利用する行為。</li>
                                <li class="14_01_26">本サービスの提供を妨げる行為又はその恐れのある行為。</li>
                                <li class="14_01_27">未成年者の会員が親権者の同意なく、本サービスを利用する行為。</li>
                                <li class="14_01_28">継続する意思の無い第三者を募り、友達紹介に係るポイントを取得する行為。</li>
                                <li class="14_01_29">スパムメールの発送等により、ポイントを取得する行為。</li>
                                <li class="14_01_30">各種ギフト券の発行会社等が定める約款、利用方法等に違反する行為。</li>
                                <li class="14_01_31">反社会的勢力であるにも関わらず（隠すか否かを問いません。）、本サービスを利用し、又は利用しようとする行為。（仮登録及び会員登録を含みます。）</li>
                                <li class="14_01_32">公序良俗に反する行為。</li>
                                <li class="14_01_33">法令に抵触するような行為。</li>
                                <li class="14_01_34">前各号に準ずる行為。</li>
                                <li class="14_01_35">本規約に違反する行為。</li>
                                <li class="14_01_36">その他当社が本サービスの利用をするにあたり不適切だと判断するような行為。</li>
                            </ol>
                        </p>
                    </li>
                    <li class="14_02">会員は、当社の広告主が別途定める規約等に記載された禁止事項に該当する行為、又はその恐れのある行為を行ってはなりません。</li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第１５条（本規約違反への対応及び本契約の解除）</p>
                <ol>
                    <li class="15_01">
                        <p>当社は、会員に以下に掲げられる事実が生じた場合、本サービスの利用を停止し、及び/又は本契約を解除することができます。</p>
                        <ol>
                            <li class="15_01_01"><p>死亡した場合</p></li>
                            <li class="15_01_02"><p>差押、仮差押、仮処分、滞納処分、強制執行等がなされた場合</p></li>
                            <li class="15_01_03"><p>登録メールアドレスを14日以上受信しない状態に置いた場合</p></li>
                            <li class="15_01_04"><p>登録メールアドレス宛の当社からの確認通知に対して、14日以上応答がなく、かつ、会員が本サービスを利用していないと認められる場合</p></li>
                            <li class="15_01_05"><p>本規約に違反する事実が発覚した場合</p></li>
                            <li class="15_01_06"><p>その他、当社が会員として不適当と判断した場合</p></li>
                        </ol>
                    </li>
                    <li class="15_02">
                        <p>当社は、前項により会員希望者及び会員が被った損害について、一切責任を負わないものとします。</p>
                    </li>
                    <li class="15_03">
                        <p>当社は、会員の本規約違反の事実を確認するため、一時的に会員による利用を停止できるものとします。</p>
                    </li>
                    <li class="15_04">
                        <p>当社は、会員が不正な利用によりポイントを取得したと当社が判断した場合、及び前条に該当する事由が生じた場合、並びに本契約が解除となった場合には、保有するポイントの一部又は全部を取り消すことができるものとします。なお、当社は、会員へのポイント付与前に前文の事由が生じた場合、当該ポイントの付与をする必要が無いものとします。</p>
                    </li>
                    <li class="15_05">
                        <p>第1項による解除後は、本サービスの利用ができなくなる事に加え、ポイントが失効します。</p>
                    </li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第１６条（利用上の制約）</p>
                <ol>
                    <li class="16_01"><p>会員は、本サービスの会員登録の経路・手段によっては、特定のサービスを利用できない等の制約を受ける場合があることを了承します。</p></li>
                    <li class="16_02"><p>会員が本サービスを６か月以上に渡り利用していない場合、当社は会員が保有するポイントを削除することができます。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第１７条（免責事項及び損害賠償）</p>
                <ol>
                    <li class="17_01"><p>天災地変、ストライキ、暴動、労働争議、法令の改廃、又は戦争等の不測の事態である不可抗力による本サービスの遅延、中断、停止又は終了などが発生しても、当社は一切責任を負わないものとします。</p></li>
                    <li class="17_02"><p>会員のメールアドレス又はパスワードに起因する使用上のトラブル、又は他人のメールアドレス又はパスワードを盗用することで発生したトラブルについて、当社は一切責任を負わないものとします。</p></li>
                    <li class="17_03"><p>会員希望者又は会員が、正確な情報で会員登録を行わず、又は登録情報変更の届出に不備や虚偽があった場合に、会員が本サービスの利用上、不利益又は損害を被ったとしても、当社は一切の責任を負いません。</p></li>
                    <li class="17_04"><p>当社は、第９条に基づく本サービスの変更、追加、廃止、一時中断又は中止によって会員に生じた損害につき、故意又は重過失のある場合を除き、一切の責任を負いません。</p></li>
                    <li class="17_05"><p>当社は、会員が本サービスを利用し、又は利用出来なかったことより生じた損害につき、故意又は重過失のある場合を除き、一切の責任を負いません。</p></li>
                    <li class="17_06"><p>当社は、会員に対し、本サービス及び本サービスを通じて提供する情報（当社、他の会員及び広告主が発信する情報）について、いかなる保証もせず、これにより発生した損害に対し一切責任を負いません。</p></li>
                    <li class="17_07"><p>会員は、購入ページ等での表示、販売、勧誘、募集、営業その他の行為につき、その合法性、正確性、有用性その他一切の事項を自己の責任で判断することとし、当社は一切責任を負いません。</p></li>
                    <li class="17_08"><p>購入ページ等を介して行われる会員と広告主との間の商品や加盟等の取引に関する契約は、会員と広告主との間の責任で行われるものとし、当社は、契約の成否、合法性その他これに関する一切の責任を負いません。</p></li>
                    <li class="17_09"><p>当社は会員の責に帰すべき理由による本サービス利用の障害について一切責任を負いません。</p></li>
                    <li class="17_10"><p>会員が本サービスを利用することにより、広告主、他の会員又は第三者に対して損害を与えた場合には、会員の責任においてこれを解決することとし、当社は一切責任を負いません。</p></li>
                    <li class="17_11"><p>本サービスは、会員が使用するいかなる機器及びソフトウェアについても、一切動作保証は行わないものとします。</p></li>
                    <li class="17_12"><p>本サービスの利用時に、会員の通信状態において起こる会員の被害について当社は一切責任を負いません。</p></li>
                    <li class="17_13"><p>会員が購入ページ等にて申込し、申込時に入力した情報が何らかの理由（当社の責に帰するものではない。）において取得できない場合、ポイントは配布されません。</p></li>
                    <li class="17_14"><p>本サイト内の購入ページ等に関して、広告主と会員との間に生じた問題等について、当社は一切責任を負いません。</p></li>
                    <li class="17_15"><p>会員は、本サービスで表示されるポイント取得額やポイント取得の条件等は予告無く変更されることがあり、本サービスの表示と購入ページ等の設定が異なる場合は、購入ページ等の設定が優先されることに同意するものとします。</p></li>
                    <li class="17_16"><p>本サービスの利用時に、商品購入・各種サービス申込のキャンセル、返品、不正申告等があった場合、又は広告主が、理由の如何にかかわらず、会員に対するポイント付与を承認しなかった場合は、ポイントの付与は行いません。</p></li>
                    <li class="17_17"><p>会員がポイントの交換を申し込む際に誤った入力を行った場合、交換を行ったポイントについての返却は行いません。</p></li>
                    <li class="17_18"><p>会員が本規約に反した利用を行った上で生じた損害について、当社は一切の責任を負いません。</p></li>
                    <li class="17_19"><p>当社は、本サービスを利用する際に発生し得るシステム上の不具合について、完全に改修する義務を負わないものとします。</p></li>
                    <li class="17_20"><p>当社は、現実に会員の被った直接かつ通常の損害（すなわち逸失利益、結果損害、特別事情による損害その他の間接損害は、一切賠償の対象とはなりません）に限り、損害賠償の支払いに応じるものとします。ただし、当社の故意又は過失による場合は、この限りではありません。</p></li>
                    <li class="17_21"><p>会員は、本サービスの利用と本サービスを利用してなした全ての行為とその結果について責任を負うものとし、本サービスの利用により当社、広告主、又は第三者に対する損害を与えた場合、会員自身の責任と費用をもって解決するものとします。</p></li>
                    <li class="17_22"><p>会員が本サービスの利用に関して会員の責に帰すべき事由により当社に損害を与えた場合、又はその恐れがある場合、当社は、会員に対して違反行為の差し止め及び被った損害の賠償を請求できるものとします。</p></li>
                    <li class="17_23"><p>会員が本サービスの利用により、第三者に対して損害を与えた場合、又は第三者との間に紛争が生じた場合、会員は、自己の責任と費用でこれを解決し、当社にいかなる責任も負担させないものとします。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第１８条（知的財産権）</p>
                <ol>
                    <li class="18_01"><p>会員が当社に対して提供した一切の情報を除く、本サービスにおける一切の情報（以下「本情報」という。）に関わる著作権その他の知的財産権は、当社に帰属し、会員は、当社の許諾を得ずに当該情報を第三者に使用させたり公開させたりすることはできません。</p></li>
                    <li class="18_02"><p>会員は、著作権法に定める私的利用の範囲を超えて本情報を使用することはできません。</p></li>
                    <li class="18_03"><p>本条の規定に違反して問題が生じた場合、会員は、自己の費用と責任において問題を解決するものとし、当社及び第三者に迷惑や損害を与えてはなりません。</p></li>
                    <li class="18_04"><p>本サービスは日本国内をサービス提供範囲とし、当社は本サービスが日本国内において会員、又は第三者の知的財産権を侵害しないことを保証します。当社は、日本国外における権利者の知的財産権に対していかなる保証もせず、また、一切の責任を負いません。</p></li>
                </ol>
            </li>
            <li>
                <p class="terms__list__ttl">第１９条（商標等）</p>
                <p>本サイト上に表示される商標、ロゴ、及びサービスマーク（以下総称して、｢商標｣といいます）は、当社又は広告主の登録商標又は未登録商標です。当社は、本規約により、会員その他の第三者に対し、何ら当該商標を譲渡し、又は使用許諾するものではありません。</p>
            </li>
            <li>
                <p class="terms__list__ttl">第２０条（通知）</p>
                <p>当社が、お知らせ等の意思表示を会員へ行う場合には、本サイトへの掲載又はメール等、当社が定める方法にて行うものとします。メールの場合、会員が利用するメールサーバーにメールが到達した時点で、意思表示が到達したものとします。本サイトにより通知するときは、その画面にアップロードした時点で、意思表示が到達したものとします。メールアドレスの変更があったにもかかわらず、会員が変更後のメールアドレスを当社に届け出なかった場合、当社が会員の変更前のメールアドレスにメールを送信した時点をもって意思表示が到達したものとします。</p>
            </li>
            <li>
                <p class="terms__list__ttl">第２１条（準拠法）</p>
                <p>本規約は、成立、効力、解釈及び履行を含め、全ての事項について日本国の法令に従うものとします。</p>
            </li>
            <li>
                <p class="terms__list__ttl">第２２条（協議解決）</p>
                <p>当社と会員の間で、本規約に関連して疑義が生じた場合は、当事者間で信義に従い誠実に協議を行って解決を図るものとします。</p>
            </li>
            <li>
                <p class="terms__list__ttl">第２３条（合意管轄）</p>
                <p>当社及び会員間の全ての紛争は、その訴額に応じて、東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
            </li>
        </ol>
        <ol class="terms__date">
            <li><p>２０００年１１月１日制定</p></li>
            <li><p>２０１７年５月１日改定</p></li>
            <li><p>２０１７年１１月１７日改定</p></li>
            <li><p>２０１７年１１月２８日改定</p></li>
            <li><p>２０１８年１月１８日改定</p></li>
            <li><p>２０１８年６月２６日改定</p></li>
            <li><p>２０１８年９月２６日改定</p></li>
            <li><p>２０１９年８月２０日改定</p></li>
            <li><p>２０２０年８月１７日改定</p></li>
            <li><p>２０２１年１２月１日改定</p></li>
            <li><p>２０２２年３月２３日改定</p></li>
            <li><p>２０２２年１２月１日改定</p></li>
        </ol>
    </div>
</div>